
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Prijavni strežnik:"; ObjectID = "286"; */
"286.title" = "Prijavni strežnik:";

/* Class = "NSButtonCell"; title = "Preveri novo pošto"; ObjectID = "288"; */
"288.title" = "Preveri novo pošto";

/* Class = "NSTextFieldCell"; title = "E-naslov:"; ObjectID = "289"; */
"289.title" = "E-naslov:";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "290"; */
"290.title" = "Vrata:";

/* Class = "NSButtonCell"; title = "Poveži se preko HTTP-ja"; ObjectID = "291"; */
"291.title" = "Poveži se preko HTTP-ja";

/* Class = "NSTextFieldCell"; title = "Smejčki:"; ObjectID = "292"; */
"292.title" = "Smejčki:";

/* Class = "NSButtonCell"; title = "Prikaži smejčke po meri"; ObjectID = "293"; */
"293.title" = "Prikaži smejčke po meri";

/* Class = "NSTextFieldCell"; title = "Prikazano ime:"; ObjectID = "294"; */
"294.title" = "Prikazano ime:";

/* Class = "NSButtonCell"; title = "Drugi naj vedo, kdaj tipkate"; ObjectID = "296"; */
"296.title" = "Drugi naj vedo, kdaj tipkate";

/* Class = "NSTextFieldCell"; title = "Tipkanje:"; ObjectID = "297"; */
"297.title" = "Tipkanje:";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "298"; */
"298.title" = "Šifriranje:";

/* Class = "NSTextFieldCell"; title = "Glasba:"; ObjectID = "300"; */
"300.title" = "Glasba:";

/* Class = "NSButtonCell"; title = "Drugi naj vedo, kaj poslušate na iTunes-ih"; ObjectID = "301"; */
"301.title" = "Drugi naj vedo, kaj poslušate na iTunes-ih";

/* Class = "NSButtonCell"; title = "Dovoli direktne povezave"; ObjectID = "303"; */
"303.title" = "Dovoli direktne povezave";
